<unk>	0
<s>	0
</s>	0
.	-2.55785
▁the	-3.09795
▁and	-3.20904
,	-3.2927
▁to	-3.56502
▁a	-3.65227
▁was	-3.86006
▁he	-4.02902
▁she	-4.06189
▁it	-4.16868
▁they	-4.19633
▁"	-4.49534
▁her	-4.50961
'	-4.63834
▁said	-4.82552
▁in	-4.93463
▁his	-4.95342
▁with	-4.97183
▁you	-4.97599
s	-4.99776
▁lily	-4.99885
▁that	-5.08489
▁so	-5.10381
▁day	-5.11557
▁of	-5.1363
▁but	-5.19088
▁had	-5.23076
▁on	-5.26372
▁mom	-5.2864
▁one	-5.37545
▁for	-5.40563
▁very	-5.47235
▁there	-5.47276
!	-5.4808
▁little	-5.49664
▁time	-5.50158
▁happy	-5.55676
▁is	-5.58837
t	-5.60437
▁big	-5.60687
▁saw	-5.60816
▁not	-5.61159
."	-5.61955
▁i	-5.68984
!"	-5.69904
▁once	-5.72353
▁were	-5.72381
▁play	-5.7311
▁are	-5.8449
▁wanted	-5.85602
▁girl	-5.86313
▁upon	-5.865
▁their	-5.87173
▁him	-5.88064
▁them	-5.90928
▁have	-5.96301
▁be	-5.96716
▁up	-5.97692
▁can	-5.98597
▁tom	-5.9979
▁at	-6.00491
▁ben	-6.00829
▁go	-6.03469
▁	-6.04162
▁went	-6.04345
▁all	-6.07046
?"	-6.08554
▁friends	-6.10741
▁when	-6.12057
▁from	-6.15669
▁then	-6.18997
▁back	-6.20304
▁timmy	-6.21682
▁smiled	-6.22591
▁named	-6.22901
▁too	-6.23416
▁we	-6.2447
▁loved	-6.25227
▁asked	-6.26692
▁like	-6.26829
▁felt	-6.28979
▁could	-6.29004
▁fun	-6.29328
▁looked	-6.29684
▁around	-6.30329
▁out	-6.32952
▁what	-6.33035
▁boy	-6.36896
€	-6.38494
▁do	-6.39426
▁help	-6.3986
▁some	-6.4085
▁would	-6.41378
▁see	-6.41982
▁did	-6.42694
▁make	-6.43986
,"	-6.45063
▁together	-6.46212
▁away	-6.46493
▁started	-6.48001
▁says	-6.48085
▁ran	-6.48329
i	-6.49844
▁want	-6.50289
▁something	-6.50621
▁made	-6.50948
▁mommy	-6.51337
▁as	-6.5173
▁park	-6.53042
▁put	-6.57694
▁sad	-6.57732
▁new	-6.58425
▁home	-6.59817
▁tim	-6.61725
▁again	-6.62448
▁found	-6.62707
▁bird	-6.62966
▁playing	-6.66729
▁who	-6.673
▁other	-6.67858
▁things	-6.7036
▁liked	-6.71885
▁dad	-6.72568
▁got	-6.73898
▁excited	-6.73995
▁friend	-6.75083
▁decided	-6.75328
▁came	-6.76024
▁scared	-6.78347
▁man	-6.78355
▁down	-6.80019
▁an	-6.811
▁your	-6.82868
▁dog	-6.83791
▁will	-6.8387
▁sam	-6.84155
▁find	-6.84935
▁get	-6.85701
▁anna	-6.86147
▁max	-6.87028
▁me	-6.8734
▁always	-6.8771
▁about	-6.88682
▁took	-6.8911
▁didn	-6.90163
▁good	-6.90221
▁my	-6.90472
▁toys	-6.90612
▁outside	-6.91239
▁tree	-6.91498
▁more	-6.93048
▁this	-6.93548
▁thought	-6.96202
▁take	-6.97608
▁old	-6.98024
▁how	-6.98462
▁special	-6.98882
▁inside	-7.0004
▁knew	-7.00083
▁every	-7.01398
▁car	-7.02274
▁toy	-7.03344
▁suddenly	-7.03466
▁just	-7.04762
▁sorry	-7.07165
▁know	-7.08076
▁much	-7.08317
m	-7.08913
▁if	-7.09631
▁after	-7.09749
▁jack	-7.0991
▁look	-7.10013
▁house	-7.1016
▁into	-7.13929
▁tried	-7.14024
▁told	-7.15078
▁let	-7.15433
▁each	-7.15524
▁gave	-7.1654
▁heard	-7.16707
▁never	-7.17064
▁ball	-7.17308
▁water	-7.17712
▁no	-7.17937
â	-7.1874
▁over	-7.19491
▁couldn	-7.20317
▁room	-7.20402
▁played	-7.2093
▁proud	-7.21377
▁hugged	-7.22295
▁mia	-7.22347
▁sara	-7.23413
▁because	-7.24662
▁many	-7.25707
▁bear	-7.26128
▁nice	-7.30187
▁box	-7.30564
▁come	-7.3132
▁until	-7.3284
▁don	-7.33177
▁now	-7.34305
▁small	-7.34392
▁soon	-7.34803
▁learned	-7.35081
▁everyone	-7.35279
▁â	-7.35975
▁better	-7.36119
▁even	-7.36642
▁best	-7.38427
yes	-7.3968
▁end	-7.40148
▁eat	-7.41831
▁off	-7.42437
▁careful	-7.42444
▁garden	-7.42769
▁thanked	-7.43569
▁sky	-7.43687
▁cat	-7.43688
▁laughed	-7.43991
▁by	-7.4442
▁say	-7.46209
▁love	-7.48048
▁beautiful	-7.48511
▁long	-7.48836
▁lots	-7.48906
▁still	-7.4902
▁animals	-7.49957
▁kind	-7.51302
▁both	-7.52076
?	-7.5313
▁way	-7.53736
▁two	-7.55011
you	-7.5509
▁safe	-7.55217
▁feel	-7.5672
▁red	-7.56816
▁spot	-7.57272
▁lived	-7.57882
▁people	-7.5807
it	-7.58839
▁walked	-7.59244
▁lucy	-7.59818
▁hard	-7.60606
▁angry	-7.61034
▁family	-7.6105
▁sun	-7.6137
▁flew	-7.61737
▁called	-7.6199
▁try	-7.61996
▁loud	-7.62263
▁hurt	-7.62606
▁or	-7.62728
▁brave	-7.63151
▁kept	-7.63957
▁share	-7.64394
▁before	-7.64557
▁bad	-7.64831
▁while	-7.65097
▁going	-7.66557
▁john	-7.6727
▁pretty	-7.67317
▁noise	-7.69251
let	-7.70043
▁opened	-7.70115
▁shiny	-7.70154
▁next	-7.70163
no	-7.70338
▁should	-7.71249
▁door	-7.72665
▁run	-7.72793
▁explore	-7.72942
▁ground	-7.72954
▁also	-7.7313
what	-7.73538
▁fast	-7.73933
▁lot	-7.74222
▁idea	-7.74253
▁hug	-7.74614
▁feeling	-7.75331
▁give	-7.75666
▁nodded	-7.75914
▁keep	-7.76173
▁picked	-7.77305
▁walking	-7.77651
▁has	-7.78969
▁its	-7.79111
▁smile	-7.80881
▁being	-7.80908
▁need	-7.81414
▁mum	-7.81506
▁finally	-7.81598
▁show	-7.82646
thank	-7.8396
▁looking	-7.8446
that	-7.84562
▁food	-7.85083
▁eyes	-7.85938
▁stopped	-7.86198
▁blue	-7.86611
▁great	-7.8858
▁ever	-7.88784
▁hand	-7.89076
▁bob	-7.89163
▁sue	-7.89601
▁clean	-7.89712
▁forest	-7.89773
▁noticed	-7.89924
▁flowers	-7.8999
▁hands	-7.90621
▁where	-7.91128
we	-7.91674
▁fish	-7.92
▁important	-7.92143
▁slide	-7.9227
▁replied	-7.93175
▁okay	-7.93614
▁showed	-7.94064
▁listen	-7.94228
▁rabbit	-7.95441
▁sarah	-7.95515
▁right	-7.95558
▁truck	-7.96391
▁watched	-7.9644
▁stay	-7.96713
▁voice	-7.97391
re	-7.97568
▁sure	-7.97642
▁quickly	-7.97804
▁been	-7.979
▁goodbye	-7.98476
▁here	-8.00031
▁jane	-8.00325
▁bed	-8.004
▁different	-8.00424
▁face	-8.00704
▁place	-8.00854
▁daddy	-8.00983
▁walk	-8.01094
▁became	-8.01219
▁first	-8.01611
look	-8.01731
▁work	-8.0187
▁high	-8.01963
▁closer	-8.02503
▁our	-8.04063
▁head	-8.0431
▁curious	-8.04552
▁fly	-8.04578
▁store	-8.04958
▁why	-8.04982
▁three	-8.05577
▁cake	-8.06427
▁grandma	-8.07084
▁anymore	-8.07624
▁mean	-8.07794
▁bunny	-8.0796
▁lila	-8.08094
▁use	-8.09302
can	-8.09501
▁only	-8.09814
▁doll	-8.09886
▁strong	-8.09976
▁grabbed	-8.10191
▁wait	-8.11075
▁boat	-8.11309
▁fell	-8.1147
▁us	-8.1194
▁night	-8.11977
▁adventure	-8.12468
▁jumped	-8.12732
▁warm	-8.13035
▁kitchen	-8.13295
▁glad	-8.13492
▁helped	-8.14132
▁does	-8.14238
▁birds	-8.15427
▁happened	-8.1602
▁joe	-8.164
▁cry	-8.16789
▁shouted	-8.17043
▁dress	-8.17394
▁book	-8.17405
▁story	-8.17468
▁yummy	-8.18303
▁reached	-8.18361
▁realized	-8.18504
▁grass	-8.19334
▁tommy	-8.19393
▁having	-8.1944
▁bright	-8.1961
▁rock	-8.19933
▁please	-8.20058
▁game	-8.20372
▁favorite	-8.20426
▁bit	-8.20783
▁open	-8.20953
▁sees	-8.20995
▁ate	-8.21169
▁watch	-8.21255
▁thing	-8.21609
▁ready	-8.21693
▁am	-8.21785
▁through	-8.21972
▁stop	-8.2222
▁really	-8.22266
▁began	-8.23015
▁learn	-8.23298
▁lady	-8.23385
▁world	-8.23416
▁himself	-8.24108
▁done	-8.24687
▁making	-8.24843
▁coming	-8.25323
▁mouse	-8.25351
▁pond	-8.25374
▁kids	-8.25453
▁waved	-8.26075
▁thank	-8.26141
▁looks	-8.26149
▁near	-8.26405
▁tired	-8.26749
▁name	-8.27142
▁flower	-8.27285
▁than	-8.27326
wow	-8.27852
▁sometimes	-8.28259
▁worry	-8.28338
▁under	-8.28786
▁maybe	-8.2894
▁funny	-8.28943
▁another	-8.2923
▁used	-8.29374
▁sally	-8.29482
▁seen	-8.29537
▁cars	-8.29597
▁top	-8.30005
▁parents	-8.30143
▁hopped	-8.30594
▁cried	-8.30671
▁doing	-8.30687
▁daisy	-8.3074
▁surprise	-8.30986
▁green	-8.31047
▁blocks	-8.31078
▁think	-8.32435
▁care	-8.32485
▁touch	-8.3258
▁soft	-8.32803
▁brother	-8.33503
▁catch	-8.33673
▁floor	-8.33755
▁lesson	-8.34061
▁behind	-8.343
▁full	-8.34457
▁running	-8.34599
▁years	-8.346
".	-8.34638
▁pick	-8.34719
▁worked	-8.34776
▁paper	-8.35235
▁yellow	-8.35636
▁wished	-8.35755
hello	-8.35843
▁happily	-8.36427
▁trees	-8.37195
▁surprised	-8.3728
▁baby	-8.37443
don	-8.37628
▁carefully	-8.37808
▁butterfly	-8.37909
▁teddy	-8.38224
tms	-8.38879
▁benny	-8.38888
▁ice	-8.38978
▁hole	-8.38993
▁remembered	-8.38997
▁lost	-8.38998
▁held	-8.39126
▁tell	-8.40222
▁needed	-8.4043
▁cold	-8.40992
▁likes	-8.41309
▁dark	-8.41721
▁cool	-8.41983
▁left	-8.42038
▁anything	-8.4259
▁hear	-8.42621
▁picture	-8.42785
▁sat	-8.42812
▁enjoyed	-8.43123
▁billy	-8.43143
▁wrong	-8.43222
▁buy	-8.43519
▁move	-8.4355
▁followed	-8.44105
▁sound	-8.44225
ll	-8.4439
▁children	-8.44474
▁delicious	-8.44882
▁hat	-8.45379
▁finished	-8.45611
▁friendly	-8.45822
▁frog	-8.45915
▁close	-8.46119
▁molly	-8.46392
▁someone	-8.46403
▁herself	-8.46404
▁everywhere	-8.48388
▁arrived	-8.48436
▁rain	-8.4872
▁window	-8.48736
▁else	-8.48788
▁wonderful	-8.48829
▁table	-8.48853
▁own	-8.48968
▁amy	-8.49189
▁wind	-8.49406
▁swing	-8.49773
▁colors	-8.50551
▁broken	-8.50931
▁read	-8.51141
▁able	-8.51256
▁gone	-8.51379
▁sweet	-8.51666
▁climb	-8.51982
▁filled	-8.52528
▁yes	-8.5276
▁agreed	-8.53075
▁everything	-8.53378
▁stick	-8.5339
▁continued	-8.5383
▁books	-8.53874
▁hill	-8.53979
▁bag	-8.54108
▁tall	-8.54116
▁lion	-8.5454
▁pink	-8.54557
▁later	-8.55617
▁leaves	-8.55863
▁jump	-8.55928
▁enough	-8.56053
▁any	-8.5652
▁morning	-8.57099
▁understand	-8.57206
▁ask	-8.57469
▁far	-8.58321
▁getting	-8.58351
▁cookies	-8.58784
▁hot	-8.58979
▁stayed	-8.58997
▁mother	-8.6011
▁fire	-8.60143
▁laugh	-8.60281
▁wants	-8.60328
▁beach	-8.6038
▁hair	-8.60415
▁forgot	-8.60555
▁scary	-8.6073
▁dinner	-8.60843
▁few	-8.60972
▁set	-8.61336
▁hungry	-8.61495
▁turned	-8.61504
▁mess	-8.61853
▁joy	-8.62602
▁trying	-8.62687
▁mama	-8.6282
▁castle	-8.62868
▁amazing	-8.62919
▁squirrel	-8.63606
oh	-8.63736
▁climbed	-8.63951
▁today	-8.64403
▁white	-8.64661
▁pictures	-8.65169
▁listened	-8.65525
▁air	-8.65531
▁cream	-8.659
▁moment	-8.66588
▁fix	-8.66612
▁wet	-8.6665
▁alone	-8.66765
▁jill	-8.66799
▁puppy	-8.66831
▁talk	-8.66869
▁clothes	-8.67213
▁smiles	-8.67264
▁rest	-8.67367
▁leave	-8.67696
▁brought	-8.68219
▁others	-8.6834
▁light	-8.68466
▁duck	-8.6854
▁strange	-8.68629
▁fox	-8.69079
▁makes	-8.69664
▁woods	-8.69953
▁pulled	-8.70135
▁tail	-8.7015
▁ride	-8.70289
▁moral	-8.70326
▁won	-8.70686
ok	-8.7123
▁asks	-8.72123
this	-8.72229
but	-8.72316
▁wasn	-8.73213
▁might	-8.7327
▁amazed	-8.73863
▁waited	-8.7421
▁hide	-8.74617
▁towards	-8.74734
▁fluffy	-8.75599
▁flying	-8.7605
▁owner	-8.76406
▁silly	-8.76599
▁perfect	-8.77083
▁shared	-8.77137
▁slowly	-8.7733
▁sing	-8.77861
▁living	-8.78028
▁lake	-8.78257
▁promised	-8.78426
▁pretend	-8.78786
▁runs	-8.79142
maybe	-8.79172
▁draw	-8.79198
▁job	-8.79333
▁deep	-8.79581
okay	-8.80079
▁wear	-8.80374
▁race	-8.80507
▁thinks	-8.80516
▁party	-8.80616
▁mary	-8.80756
▁money	-8.80899
▁sand	-8.81481
▁worried	-8.81684
▁dance	-8.82139
▁faster	-8.82388
▁colorful	-8.82517
mom	-8.82638
▁pieces	-8.83389
▁broke	-8.83649
▁such	-8.83968
▁grateful	-8.83969
▁monster	-8.84211
▁bigger	-8.84216
▁train	-8.84355
▁brown	-8.84696
▁candy	-8.84762
▁farmer	-8.848
▁visit	-8.85114
d	-8.8577
hi	-8.86521
▁sit	-8.86663
▁bike	-8.86743
▁magical	-8.86861
▁sister	-8.87147
▁dangerous	-8.87622
▁cut	-8.87675
▁side	-8.87681
▁across	-8.87937
▁helping	-8.87946
▁music	-8.87974
▁most	-8.88017
why	-8.88406
▁princess	-8.88419
▁join	-8.88593
▁sleep	-8.88609
▁smart	-8.88746
▁remember	-8.88872
▁dragon	-8.8943
sure	-8.90131
▁jimmy	-8.90174
▁words	-8.90473
▁tower	-8.90493
▁met	-8.91064
▁tight	-8.91074
▁reach	-8.91139
▁bite	-8.91153
▁river	-8.91155
▁stepped	-8.91411
▁heavy	-8.91462
▁threw	-8.91473
▁bug	-8.91547
▁field	-8.91585
▁dirty	-8.91964
▁believe	-8.92135
▁twins	-8.92171
▁same	-8.92196
▁crying	-8.92249
▁wall	-8.92403
▁dolls	-8.92759
tmt	-8.92786
mommy	-8.93437
▁closed	-8.94249
▁balloon	-8.94443
▁song	-8.94601
▁start	-8.94668
▁turn	-8.94858
▁stuck	-8.95059
▁school	-8.95541
▁without	-8.95583
▁quiet	-8.95618
▁bowl	-8.96283
▁hoped	-8.96514
▁must	-8.96578
▁eating	-8.96578
▁fairy	-8.96997
▁emma	-8.97059
▁swim	-8.97687
▁mouth	-8.97695
▁wouldn	-8.97918
▁welcome	-8.97918
▁course	-8.97973
▁clapped	-8.98
▁black	-8.98342
▁gentle	-8.98749
▁town	-8.99107
▁eventually	-8.99182
▁paint	-8.99893
▁doctor	-8.99921
▁mummy	-9.00082
▁drove	-9.0009
▁feels	-9.00096
▁pushed	-9.00391
▁break	-9.00696
▁higher	-9.0083
▁animal	-9.00951
▁blanket	-9.01169
▁along	-9.01536
▁piece	-9.02656
▁swings	-9.02925
▁child	-9.03202
▁cheered	-9.03515
▁yard	-9.0354
▁wings	-9.03818
▁explained	-9.03884
▁longer	-9.03909
▁treasure	-9.04185
▁teacher	-9.04194
▁pet	-9.04623
▁magic	-9.04911
▁games	-9.04945
▁well	-9.05226
▁late	-9.05291
▁bee	-9.0535
▁sang	-9.05669
▁enjoy	-9.05676
▁sign	-9.05806
▁stories	-9.06838
▁singing	-9.06945
▁instead	-9.06995
▁build	-9.06999
▁tiny	-9.07102
▁apple	-9.07306
▁shoes	-9.07307
▁turns	-9.07351
▁owl	-9.0765
▁mine	-9.0773
▁monkey	-9.07904
ing	-9.07972
▁noises	-9.08225
▁upset	-9.08359
▁fence	-9.08504
▁dry	-9.08535
▁lonely	-9.08552
▁hugs	-9.08812
▁hold	-9.09
▁young	-9.09245
▁adventures	-9.09411
▁wish	-9.09518
▁pocket	-9.09953
▁year	-9.10015
▁fight	-9.10293
▁nearby	-9.10308
▁wise	-9.1041
▁exploring	-9.10468
▁shook	-9.10549
▁jar	-9.10592
▁soup	-9.10629
▁star	-9.10676
▁moved	-9.10716
▁lunch	-9.10857
▁naughty	-9.11222
▁sammy	-9.11467
do	-9.11875
▁stars	-9.11944
▁taking	-9.11951
▁sunny	-9.12228
▁sea	-9.12271
▁caught	-9.12372
▁forget	-9.12607
▁nothing	-9.12912
▁backyard	-9.12914
▁purple	-9.12955
▁seemed	-9.13029
▁chair	-9.13183
▁street	-9.13238
▁dropped	-9.13429
▁heart	-9.13431
▁orange	-9.1352
▁though	-9.1353
▁whenever	-9.14236
▁swam	-9.14346
▁rocks	-9.14856
▁nap	-9.14977
▁hit	-9.15754
▁shapes	-9.15885
▁sitting	-9.1622
▁woke	-9.16434
▁bench	-9.16586
▁nose	-9.16995
▁snow	-9.17034
▁ok	-9.1712
▁busy	-9.17229
▁real	-9.17273
▁wondered	-9.17291
▁daughter	-9.17375
▁farm	-9.17457
▁juice	-9.1755
▁kite	-9.17663
▁sounds	-9.18252
▁holding	-9.18466
▁mad	-9.18505
lily	-9.18526
▁lucky	-9.18927
"	-9.19137
▁nest	-9.19625
▁birthday	-9.19669
▁pull	-9.19757
of	-9.19894
▁basket	-9.19977
▁arms	-9.20017
▁fit	-9.20541
▁elephant	-9.20544
▁secret	-9.20766
▁branch	-9.2092
▁key	-9.2092
▁relieved	-9.21009
▁follow	-9.21144
▁afraid	-9.21299
▁forever	-9.21649
▁mr	-9.21665
▁gift	-9.21851
▁fall	-9.21925
▁promise	-9.21996
▁bring	-9.22011
▁cute	-9.22017
▁hello	-9.22542
▁bucket	-9.22872
▁dream	-9.2327
▁huge	-9.23615
▁comes	-9.23793
▁cheese	-9.23897
▁touched	-9.23937
▁jenny	-9.23956
▁rainbow	-9.2415
▁takes	-9.24664
▁round	-9.24779
▁sick	-9.24985
▁exciting	-9.25107
▁driver	-9.25293
▁pot	-9.2547
▁laughing	-9.25537
▁onto	-9.25628
▁drink	-9.25688
hey	-9.26385
▁life	-9.26713
▁journey	-9.27268
▁bush	-9.27271
▁sunshine	-9.27524
▁swimming	-9.27612
▁bread	-9.27746
▁cozy	-9.27879
▁treat	-9.27975
▁bottle	-9.28001
▁king	-9.28034
▁honey	-9.28045
▁cave	-9.28393
▁milk	-9.2887
▁emily	-9.28884
▁watching	-9.28929
▁plan	-9.29577
▁accidentally	-9.29823
▁mark	-9.29837
▁hope	-9.30184
▁jim	-9.30658
▁sharp	-9.30799
▁grow	-9.31121
▁talked	-9.31141
▁pointed	-9.3142
▁smiling	-9.31666
▁anyone	-9.32339
▁bought	-9.32388
▁searched	-9.327
▁mittens	-9.32764
ed	-9.32884
▁jen	-9.34024
▁apples	-9.34156
▁plane	-9.34672
▁gives	-9.34869
the	-9.34875
▁win	-9.34906
▁woman	-9.35454
▁interesting	-9.35638
▁pile	-9.35771
▁healthy	-9.35889
▁wide	-9.35929
▁tasty	-9.36232
come	-9.37272
▁ducks	-9.37305
▁free	-9.37335
▁rope	-9.37434
▁crayons	-9.37562
▁clever	-9.37633
▁clouds	-9.37828
▁rose	-9.3799
▁snowman	-9.3811
▁person	-9.38248
▁shining	-9.38469
▁button	-9.38497
▁smelled	-9.3869
▁front	-9.38737
▁storm	-9.39005
▁snack	-9.3914
▁bow	-9.39668
▁spotted	-9.39737
▁which	-9.39774
▁grandpa	-9.39911
▁fair	-9.39913
▁screamed	-9.39937
▁loves	-9.39993
▁trouble	-9.40028
▁arm	-9.40075
▁jake	-9.40099
▁mud	-9.4032
▁coat	-9.40709
▁road	-9.40834
▁danced	-9.40981
▁spoon	-9.41238
▁snake	-9.41384
▁appeared	-9.41799
▁patient	-9.41854
▁cup	-9.4225
▁shop	-9.42385
▁horse	-9.42988
▁gently	-9.43048
▁asleep	-9.43148
▁lovely	-9.43316
▁giant	-9.43326
▁path	-9.43419
▁wearing	-9.43724
▁goes	-9.44506
▁whole	-9.44585
▁confused	-9.44952
▁corner	-9.44989
y	-9.45175
▁fruit	-9.45451
▁matter	-9.45487
▁answer	-9.45589
▁tries	-9.46319
▁lisa	-9.46434
▁dirt	-9.46881
▁phone	-9.46924
▁places	-9.47026
▁rolled	-9.47067
▁sharing	-9.47088
▁tasted	-9.47157
▁forgive	-9.47163
▁rude	-9.47343
▁ocean	-9.47503
▁machine	-9.47573
▁wild	-9.47965
▁spider	-9.48314
▁cookie	-9.48563
▁spent	-9.48586
▁teeth	-9.48688
▁furry	-9.48977
my	-9.49378
▁true	-9.49421
▁oven	-9.49442
▁pretended	-9.50052
▁feet	-9.50397
▁kitty	-9.50829
▁fighting	-9.50879
▁picnic	-9.50951
▁problem	-9.50961
▁last	-9.50974
▁wave	-9.51046
▁throw	-9.51192
good	-9.51309
▁tomorrow	-9.51349
▁cow	-9.51583
▁peter	-9.51725
▁helpful	-9.52261
▁zoo	-9.52352
▁smell	-9.52503
▁talking	-9.52969
▁drive	-9.53142
▁village	-9.53311
▁slow	-9.5359
▁these	-9.53768
▁ladder	-9.53876
▁write	-9.53992
▁faces	-9.54166
▁coin	-9.5432
▁building	-9.54407
▁happen	-9.5444
▁couch	-9.54541
▁push	-9.54693
▁call	-9.54698
▁part	-9.54716
please	-9.54718
▁trip	-9.55086
▁calm	-9.55425
▁fur	-9.55681
▁blew	-9.5585
▁chased	-9.55868
▁wore	-9.55935
▁knee	-9.56264
▁grab	-9.56512
▁puddle	-9.56573
▁treats	-9.56612
▁bugs	-9.56704
▁hiding	-9.56712
▁shy	-9.56927
▁pool	-9.5703
▁waiting	-9.57044
a	-9.57175
▁mind	-9.57393
▁finish	-9.57558
▁shelf	-9.57561
▁chocolate	-9.57802
▁string	-9.58279
▁taste	-9.58304
▁sack	-9.5841
▁cannot	-9.58767
▁songs	-9.59153
▁large	-9.59224
▁hop	-9.59256
▁smooth	-9.59327
▁selfish	-9.59416
▁lay	-9.59539
▁letter	-9.59801
▁carrot	-9.59811
▁stone	-9.59813
▁fixed	-9.60221
▁barked	-9.60408
▁count	-9.60746
▁leaf	-9.60802
▁line	-9.60829
▁wash	-9.60887
▁plant	-9.61158
▁cloth	-9.61165
▁spread	-9.61213
▁splash	-9.61794
▁cloud	-9.61907
▁robot	-9.62079
▁forward	-9.62236
▁jungle	-9.62413
▁meet	-9.62546
▁color	-9.62915
▁missed	-9.63206
▁land	-9.63547
▁jumping	-9.63608
▁hid	-9.63663
▁creature	-9.63686
▁necklace	-9.63721
▁peaceful	-9.6373
▁embarrassed	-9.63823
tom	-9.63824
▁gray	-9.63873
▁seat	-9.63883
▁landed	-9.63936
▁kiss	-9.63971
▁johnny	-9.64105
▁tidy	-9.64212
▁neighbor	-9.64243
▁bus	-9.64485
▁alice	-9.64533
▁carry	-9.6478
▁shirt	-9.64811
▁tv	-9.65005
▁tea	-9.65248
▁creative	-9.65438
▁bell	-9.65479
▁teach	-9.65502
▁moon	-9.65892
▁knocked	-9.66043
▁carrots	-9.66213
▁stood	-9.66341
▁whistle	-9.66486
▁plate	-9.66558
▁tightly	-9.66788
▁almost	-9.66925
▁ashamed	-9.67028
▁hears	-9.67314
▁sticks	-9.6754
▁protect	-9.67599
▁grew	-9.67656
▁legs	-9.6771
▁empty	-9.67836
▁miss	-9.68185
▁honest	-9.6831
▁meadow	-9.68725
▁save	-9.68872
▁understood	-9.68886
▁days	-9.69076
▁sheep	-9.69125
▁carried	-9.69243
▁hours	-9.6926
▁meant	-9.69353
where	-9.69426
▁disappointed	-9.69562
▁yelled	-9.69673
▁tells	-9.70327
▁prince	-9.70332
▁kitten	-9.70521
▁stand	-9.70525
▁ant	-9.70902
▁crab	-9.70908
▁sparkly	-9.71169
▁bath	-9.7117
▁breath	-9.71176
▁sail	-9.71349
▁nods	-9.71376
▁band	-9.71439
▁snacks	-9.71579
▁hospital	-9.71981
▁standing	-9.72073
▁leo	-9.72111
▁wolf	-9.7215
▁poor	-9.72493
▁cook	-9.72531
▁generous	-9.72626
▁hidden	-9.72771
▁knowing	-9.72797
▁pizza	-9.72922
▁present	-9.72927
▁mountain	-9.72932
▁taught	-9.72934
stop	-9.7318
▁bored	-9.73276
▁scarf	-9.73642
▁returned	-9.73762
▁easy	-9.73774
▁minutes	-9.73855
▁polite	-9.73884
▁bedroom	-9.74066
▁mysterious	-9.74178
▁rex	-9.74378
▁sighed	-9.74567
▁frustrated	-9.74694
▁plants	-9.74695
▁puzzle	-9.74834
▁waves	-9.75004
▁determined	-9.75289
▁thankful	-9.75325
▁powerful	-9.75486
▁finger	-9.75487
▁spicy	-9.75543
▁sleepy	-9.75612
▁bridge	-9.75871
▁drew	-9.76037
▁shore	-9.76059
▁sandwich	-9.76177
▁passed	-9.76199
▁grumpy	-9.76301
▁sour	-9.76402
▁fancy	-9.76439
▁susie	-9.76531
▁group	-9.76664
▁worm	-9.76692
are	-9.76725
▁messy	-9.76802
▁gate	-9.77142
▁tears	-9.77354
▁ship	-9.77588
▁kissed	-9.7773
▁lock	-9.77877
▁closet	-9.7798
▁gathered	-9.78168
▁ring	-9.783
sorry	-9.78374
▁zoom	-9.78576
▁bubbles	-9.78799
▁yourself	-9.79195
▁wood	-9.79387
▁chest	-9.79389
▁answered	-9.79484
▁often	-9.79512
▁cries	-9.79714
▁scissors	-9.79773
▁pig	-9.80033
▁block	-9.80065
▁hopping	-9.80296
▁working	-9.80309
▁ugly	-9.80696
▁deer	-9.80853
▁caterpillar	-9.81017
▁lit	-9.81735
▁excitement	-9.81976
▁expensive	-9.82245
▁middle	-9.8237
▁saved	-9.82464
▁taken	-9.82633
▁mix	-9.82941
▁mail	-9.82984
▁vase	-9.83173
▁wagged	-9.83309
▁pleased	-9.83419
▁leg	-9.83609
▁card	-9.8374
▁boring	-9.8397
ben	-9.84194
▁tie	-9.84239
▁net	-9.84287
▁sugar	-9.84512
▁queen	-9.84526
▁asking	-9.84539
▁nervous	-9.84728
▁spin	-9.84772
▁brush	-9.8485
▁mistake	-9.85058
▁bobby	-9.85189
▁roll	-9.8524
▁dancing	-9.8534
▁cage	-9.85372
▁rocket	-9.85436
▁glass	-9.85481
▁vegetables	-9.85487
▁giggled	-9.85591
▁especially	-9.8587
▁comfortable	-9.86523
▁seek	-9.86602
▁packed	-9.86651
▁police	-9.8702
▁number	-9.87085
▁lying	-9.87115
▁picks	-9.87278
▁glue	-9.87328
▁sweetie	-9.87417
▁pain	-9.87817
who	-9.87887
▁shell	-9.87931
▁fake	-9.87937
▁roar	-9.87981
▁medicine	-9.88035
▁feed	-9.88251
▁bone	-9.88387
▁drawing	-9.8846
▁eggs	-9.88732
▁distance	-9.88798
▁fruits	-9.8885
now	-9.89008
▁bake	-9.89053
▁change	-9.89145
▁mandy	-9.89288
▁splashed	-9.89324
▁moving	-9.89349
▁crown	-9.89459
▁smelly	-9.89832
▁disappeared	-9.89886
▁tent	-9.9002
▁become	-9.90094
▁lose	-9.90152
▁father	-9.90425
▁feathers	-9.90641
▁lazy	-9.90917
▁licked	-9.90985
▁calling	-9.91102
▁penny	-9.91304
▁playground	-9.91411
▁bathroom	-9.91434
▁pete	-9.91521
▁test	-9.91585
▁elderly	-9.91632
▁mirror	-9.91894
▁rich	-9.92174
▁body	-9.92195
▁respect	-9.92392
▁pay	-9.92702
▁nod	-9.92929
▁wrote	-9.92959
▁questions	-9.93262
▁tape	-9.93266
▁noisy	-9.93286
▁tiger	-9.93318
▁match	-9.93516
▁walks	-9.93609
▁skipped	-9.93875
▁gun	-9.94465
▁famous	-9.94703
▁fill	-9.94705
▁lamp	-9.94882
▁ruined	-9.94986
▁ellie	-9.94987
▁eager	-9.95118
▁incredible	-9.95309
▁drank	-9.95317
▁pillow	-9.95529
▁stones	-9.95699
▁juicy	-9.95713
▁live	-9.95825
▁covered	-9.95993
▁flag	-9.96119
▁sailed	-9.96154
▁decide	-9.96176
▁weak	-9.96671
▁rare	-9.967
▁discovered	-9.96804
well	-9.96927
▁realised	-9.96928
help	-9.96945
▁eye	-9.96966
▁joke	-9.97428
▁chicken	-9.97434
▁towel	-9.97564
e	-9.97579
▁ella	-9.97629
▁measure	-9.97811
▁balance	-9.97858
▁loyal	-9.97885
▁branches	-9.98112
▁bella	-9.9828
▁cleaned	-9.98295
▁coins	-9.98323
▁clown	-9.98441
▁butter	-9.98625
▁map	-9.98725
▁fine	-9.98828
▁barn	-9.98831
▁adventurous	-9.99001
▁clear	-9.99085
▁offered	-9.99228
▁mighty	-9.9927
▁sadly	-9.99352
▁pie	-9.99433
▁wheel	-9.99578
▁lifted	-9.99623
▁tag	-9.99698
▁colourful	-9.99703
▁dig	-9.99923
▁cross	-9.99934
▁unique	-10.0019
▁difficult	-10.0027
▁hose	-10.0032
▁soap	-10.0043
▁organized	-10.0051
▁bottom	-10.0064
▁happening	-10.0076
▁board	-10.0085
▁smoke	-10.0089
▁island	-10.0089
▁gets	-10.009
▁knife	-10.0095
▁weird	-10.0096
▁neck	-10.0111
▁learning	-10.0124
▁content	-10.0131
▁fred	-10.014
▁kindness	-10.0143
▁shows	-10.0162
go	-10.0163
▁word	-10.0168
▁wonder	-10.0176
▁garage	-10.0182
▁bobo	-10.0183
be	-10.0186
▁circle	-10.0192
▁managed	-10.0193
▁kid	-10.0209
▁bald	-10.0229
▁knight	-10.024
▁chase	-10.0242
▁jealous	-10.0263
▁shake	-10.0266
▁aunt	-10.0271
▁birdie	-10.0276
▁crawled	-10.0286
▁thin	-10.0293
▁saying	-10.0295
▁berries	-10.0302
▁figure	-10.031
▁tough	-10.032
▁dizzy	-10.0329
▁needs	-10.0337
▁whale	-10.0339
▁mrs	-10.034
▁edge	-10.0351
▁search	-10.0357
▁may	-10.0362
▁pointing	-10.0367
▁extra	-10.0374
▁wand	-10.0378
▁drum	-10.0394
▁dinosaur	-10.0394
▁turtle	-10.04
▁uncle	-10.0411
▁louder	-10.043
▁lift	-10.0432
▁choose	-10.0441
▁added	-10.0442
▁spun	-10.045
▁guitar	-10.046
▁favourite	-10.0462
▁already	-10.0474
▁harder	-10.0474
▁tweety	-10.0478
▁unusual	-10.0478
▁foot	-10.048
▁balloons	-10.0486
▁thick	-10.0526
▁enjoying	-10.053
me	-10.0536
▁dogs	-10.0548
▁sword	-10.0565
▁cheerful	-10.0571
▁belonged	-10.0595
▁giving	-10.0605
▁trunk	-10.0605
▁wrapped	-10.0609
▁impressed	-10.0613
here	-10.062
▁excitedly	-10.0622
▁banana	-10.0636
▁normal	-10.0661
▁four	-10.0665
▁pen	-10.0666
▁paw	-10.0671
▁team	-10.0706
▁market	-10.0716
▁bossy	-10.0718
▁check	-10.0735
▁escape	-10.0736
▁loudly	-10.0737
▁swan	-10.0744
▁boxes	-10.0773
▁zip	-10.078
▁proudly	-10.0781
▁balls	-10.0785
▁painting	-10.0789
▁wake	-10.0789
▁ears	-10.079
▁belong	-10.0802
▁step	-10.0815
▁frightened	-10.0833
▁against	-10.0845
▁dreamed	-10.0847
▁invited	-10.087
▁circles	-10.0874
▁log	-10.0876
▁brilliant	-10.0891
▁space	-10.0893
▁yours	-10.0909
▁trust	-10.0909
▁ow	-10.0916
▁hats	-10.0922
▁buttons	-10.0928
▁happiness	-10.0944
▁crayon	-10.0962
▁safely	-10.0963
▁hurts	-10.0978
▁ancient	-10.0979
▁clay	-10.0983
▁laughs	-10.0985
▁slipped	-10.0988
▁valuable	-10.103
▁sight	-10.1038
▁breakfast	-10.1045
▁successful	-10.1059
▁those	-10.1059
▁grown	-10.106
▁shout	-10.1063
▁clap	-10.1072
▁shape	-10.1095
▁foolish	-10.1102
▁lola	-10.1102
▁ear	-10.111
▁fridge	-10.1116
▁notice	-10.1118
▁skin	-10.1131
▁movie	-10.1132
▁fat	-10.1136
▁stubborn	-10.1137
▁rough	-10.1146
▁nemo	-10.1147
▁wagon	-10.1148
▁trucks	-10.1162
▁nicely	-10.1192
▁nosy	-10.1206
▁brothers	-10.1221
▁son	-10.1222
▁city	-10.123
▁kick	-10.124
▁borrow	-10.1258
▁office	-10.1263
▁walls	-10.1268
▁dreams	-10.1272
▁delicate	-10.1278
▁icy	-10.1287
▁collect	-10.1292
▁falls	-10.131
▁bounce	-10.1314
▁suggested	-10.1332
▁dead	-10.134
▁horn	-10.1369
▁exclaimed	-10.1386
▁wiped	-10.1405
▁mixed	-10.1406
▁useful	-10.1421
▁gold	-10.1423
▁patch	-10.1428
▁stove	-10.1428
▁fierce	-10.143
▁poured	-10.1431
▁egg	-10.1435
▁locked	-10.1456
▁sounded	-10.1469
▁means	-10.1476
▁shells	-10.1477
▁jam	-10.1478
▁tools	-10.1489
▁explored	-10.151
▁goat	-10.1532
▁dave	-10.1545
▁using	-10.1566
▁above	-10.1595
▁fountain	-10.1605
▁ducky	-10.1606
▁george	-10.1642
▁print	-10.1647
▁witch	-10.1651
▁showing	-10.1657
▁themselves	-10.1662
▁spoiled	-10.1666
▁stumbled	-10.1668
▁bushes	-10.1669
▁obedient	-10.1689
▁lights	-10.1699
▁clock	-10.17
▁dough	-10.17
▁jog	-10.1705
▁smaller	-10.1707
▁parrot	-10.1709
▁spinning	-10.1725
▁dependable	-10.1726
▁fragile	-10.1727
▁playful	-10.1761
▁act	-10.1781
▁jolly	-10.1788
▁raced	-10.1792
▁delighted	-10.1801
▁practice	-10.1801
▁fingers	-10.1808
▁rode	-10.181
▁bill	-10.1823
▁brightly	-10.1834
▁sauce	-10.1847
▁enormous	-10.1863
▁admired	-10.1882
▁hero	-10.1894
▁built	-10.1896
▁thoughtful	-10.1912
▁counted	-10.1914
▁roof	-10.1915
▁kicked	-10.1915
▁ann	-10.1916
▁changed	-10.1937
▁cleaning	-10.194
▁shone	-10.1946
▁bags	-10.1957
▁original	-10.1958
▁solve	-10.1977
▁bitter	-10.1981
▁reminded	-10.1983
▁beak	-10.1987
▁independent	-10.1988
▁pan	-10.1996
▁dove	-10.2003
▁cone	-10.2005
▁popcorn	-10.2007
▁mike	-10.2013
▁pass	-10.2019
▁hammer	-10.2027
▁handed	-10.2056
▁whispered	-10.2061
▁chose	-10.2071
▁yet	-10.2074
▁bees	-10.208
▁allowed	-10.2085
▁stronger	-10.2094
▁toby	-10.2095
▁shark	-10.2104
▁spend	-10.2111
▁spray	-10.2112
▁tummy	-10.2113
▁hairy	-10.2115
▁terrible	-10.2129
▁pumpkin	-10.2133
how	-10.2165
▁painted	-10.2169
▁cart	-10.2171
▁wrap	-10.2172
▁unknown	-10.2173
▁finding	-10.2183
▁pencil	-10.2199
▁salad	-10.2215
ly	-10.2217
▁scream	-10.2229
▁power	-10.2235
▁scare	-10.2242
▁dolphin	-10.2252
▁toast	-10.2255
▁leaving	-10.2268
▁joined	-10.2268
▁picking	-10.2269
▁gasped	-10.2269
▁tank	-10.2298
▁reliable	-10.23
▁metal	-10.2305
letâ	-10.2305
▁joey	-10.2314
▁thinking	-10.2316
▁angel	-10.2323
▁pirate	-10.2334
▁barber	-10.2339
▁sink	-10.2342
▁delight	-10.2353
▁goose	-10.2363
▁stream	-10.2366
▁doesn	-10.237
▁kinds	-10.238
▁view	-10.2388
see	-10.2417
if	-10.2427
▁forth	-10.2432
▁modern	-10.2449
▁advice	-10.2455
▁march	-10.2479
▁create	-10.2499
▁sleeping	-10.251
▁clumsy	-10.2515
▁yarn	-10.2517
▁spaghetti	-10.2521
▁week	-10.2538
ow	-10.255
▁serious	-10.2552
▁hay	-10.2555
▁wealthy	-10.2559
▁friendship	-10.2559
▁stupid	-10.256
▁add	-10.257
▁searching	-10.2579
▁cover	-10.2579
▁nature	-10.2592
▁rushed	-10.2595
▁guilty	-10.2605
▁telling	-10.2609
▁stairs	-10.2613
▁knows	-10.2616
▁camera	-10.2629
▁kim	-10.2642
▁boys	-10.2689
▁half	-10.2694
n	-10.2699
▁boats	-10.2701
▁crazy	-10.2708
▁polly	-10.2718
and	-10.2725
▁houses	-10.2728
▁nobody	-10.2736
▁holds	-10.2737
▁sophie	-10.275
▁umbrella	-10.2754
▁prize	-10.2758
▁ending	-10.2778
he	-10.2782
▁lemon	-10.2795
▁driving	-10.2804
▁engine	-10.281
▁flexible	-10.2822
▁dull	-10.2826
▁low	-10.2835
▁stage	-10.2836
▁class	-10.2844
▁meal	-10.2853
▁carrying	-10.2854
▁washed	-10.2865
▁jacket	-10.2887
▁graceful	-10.2889
▁missing	-10.2896
▁hoop	-10.2898
▁regular	-10.29
▁reading	-10.2902
▁sparkled	-10.2907
▁impressive	-10.2912
▁popular	-10.2914
▁library	-10.2933
▁tied	-10.2943
▁ways	-10.295
▁corn	-10.2951
▁seeds	-10.2956
▁imagined	-10.2986
▁thunder	-10.3
▁truth	-10.3004
▁mole	-10.302
▁dreaming	-10.3024
▁rubbed	-10.3031
▁shocked	-10.3031
▁sudden	-10.3037
▁ingredients	-10.3041
▁nut	-10.3053
▁feather	-10.307
▁butterflies	-10.3089
▁stranger	-10.3094
▁nurse	-10.3106
er	-10.3111
▁flashlight	-10.3127
▁early	-10.3135
▁thirsty	-10.3144
▁fresh	-10.3165
▁careless	-10.3201
▁chew	-10.3207
▁rat	-10.3219
▁alex	-10.3229
▁value	-10.3229
▁spring	-10.3234
▁bracelet	-10.3241
▁diamond	-10.3251
▁opens	-10.3252
▁peeked	-10.3253
▁wheels	-10.3259
▁humble	-10.3261
▁ahead	-10.327
there	-10.327
▁cheap	-10.3284
▁numbers	-10.3284
▁poppy	-10.3295
▁handle	-10.3296
▁spilled	-10.3298
▁gum	-10.3303
▁wing	-10.3314
▁crane	-10.3314
▁rug	-10.3323
▁flute	-10.3352
▁sunflower	-10.3373
old	-10.3373
▁scale	-10.3387
▁raven	-10.3388
▁spoke	-10.3404
▁pale	-10.3412
▁beetle	-10.3418
▁warned	-10.3421
bye	-10.3423
▁statue	-10.3436
▁bull	-10.3436
▁guard	-10.3442
▁mailbox	-10.3449
▁cooking	-10.3451
▁counting	-10.3452
▁sorts	-10.3457
▁note	-10.3458
▁uncomfortable	-10.348
▁placed	-10.3485
▁badly	-10.3498
▁tunnel	-10.3524
▁older	-10.3524
▁biggest	-10.3531
▁growing	-10.3542
▁crocodile	-10.3544
yay	-10.3544
▁fin	-10.3551
▁celebrate	-10.3568
▁sofa	-10.3572
▁cupboard	-10.3572
▁paul	-10.3594
▁drop	-10.3596
▁deaf	-10.36
▁grace	-10.3606
they	-10.3606
▁harmless	-10.3639
▁hang	-10.3639
▁jelly	-10.3645
▁past	-10.3646
▁desk	-10.3649
▁andy	-10.3657
▁beauty	-10.3658
▁skip	-10.3666
▁shoot	-10.3668
▁track	-10.3674
aid	-10.3679
▁sell	-10.3684
▁towers	-10.3692
▁shut	-10.3699
▁crystal	-10.3713
▁pepper	-10.3714
▁persistent	-10.3724
▁order	-10.3731
▁couldnâ	-10.3738
▁cereal	-10.374
▁charming	-10.3755
▁gifted	-10.3767
▁anxious	-10.379
▁refused	-10.3803
▁pretending	-10.3825
▁slid	-10.3834
▁flour	-10.3835
▁parade	-10.3852
▁sandwiches	-10.3854
▁envelope	-10.3862
▁collar	-10.3883
▁ordinary	-10.389
▁snuggled	-10.3891
▁drawer	-10.3895
▁computer	-10.3896
▁hurry	-10.3902
▁chasing	-10.3908
▁lead	-10.391
▁trap	-10.3921
▁stops	-10.3927
▁sandy	-10.3931
▁station	-10.3938
▁lively	-10.3968
▁turkey	-10.3972
▁study	-10.398
▁piano	-10.3993
▁package	-10.3994
▁rules	-10.3998
▁lizard	-10.4015
▁helps	-10.4027
▁needle	-10.4028
▁helmet	-10.4029
▁gloomy	-10.4031
▁hunter	-10.4043
▁intelligent	-10.4045
▁return	-10.405
▁alert	-10.4069
▁shaking	-10.4076
▁pony	-10.4077
▁zebra	-10.4093
▁design	-10.4094
▁octopus	-10.4101
▁screen	-10.4112
▁soldier	-10.4118
▁pat	-10.412
▁hung	-10.413
▁twirled	-10.4146
▁fireman	-10.4147
▁thief	-10.4184
▁brownie	-10.4185
▁jumps	-10.4186
give	-10.4187
▁jet	-10.4199
cream	-10.42
▁chance	-10.4206
▁miserable	-10.4211
▁pack	-10.4256
▁radio	-10.4264
▁dug	-10.4269
▁anywhere	-10.4272
▁creatures	-10.4284
▁less	-10.4291
▁shine	-10.4294
▁slides	-10.4307
▁bandage	-10.4312
▁ignorant	-10.4319
▁henry	-10.4323
▁cube	-10.4329
▁fan	-10.4338
▁blow	-10.4343
▁wishes	-10.4343
▁square	-10.4347
▁pigeon	-10.4356
▁everyday	-10.4364
▁buddy	-10.4366
▁pasta	-10.4367
▁anyway	-10.4368
▁led	-10.4368
▁charlie	-10.438
▁courage	-10.4395
▁names	-10.4395
▁cocoa	-10.4402
▁seem	-10.4406
▁bounced	-10.4407
up	-10.4407
▁lollipop	-10.4412
▁trash	-10.4417
▁chubby	-10.4423
▁practiced	-10.4441
▁seal	-10.4444
▁stickers	-10.4447
▁suit	-10.4448
▁jeep	-10.445
▁gem	-10.445
▁annie	-10.4454
▁papa	-10.4457
▁leash	-10.4465
▁compassionate	-10.4469
▁attractive	-10.4495
▁arrow	-10.4499
▁stirred	-10.4513
▁stretched	-10.4516
▁post	-10.4525
▁carpet	-10.4531
▁further	-10.4542
▁trumpet	-10.4554
▁helpless	-10.4557
▁decorate	-10.4558
▁tweetie	-10.4571
▁ghost	-10.4576
▁fear	-10.4582
▁respectful	-10.4583
▁candle	-10.4601
▁brighter	-10.4603
▁somewhere	-10.4605
▁competitive	-10.4613
▁comb	-10.4623
▁jerry	-10.4627
▁jug	-10.4631
▁case	-10.4638
▁letters	-10.4646
▁troubled	-10.4659
▁bark	-10.4668
▁itself	-10.4674
▁pressed	-10.4678
▁leopard	-10.4688
▁afternoon	-10.4691
▁mask	-10.4702
▁attic	-10.4703
▁steps	-10.471
▁broccoli	-10.4712
▁restless	-10.4723
▁fearful	-10.4738
▁adorable	-10.4772
▁disgusting	-10.4773
▁tray	-10.4776
▁sweetheart	-10.4776
▁lilly	-10.4794
▁ten	-10.48
▁crawl	-10.4801
▁nuts	-10.4802
▁giggle	-10.4803
▁rub	-10.4817
▁restaurant	-10.4819
▁fork	-10.4819
▁pants	-10.4822
▁guess	-10.4823
▁tool	-10.483
▁envious	-10.4839
▁summer	-10.4839
▁ostrich	-10.485
▁filthy	-10.4852
▁soar	-10.4856
▁lee	-10.4866
▁shoe	-10.4868
▁distant	-10.4874
▁stir	-10.4875
▁shadow	-10.4879
▁quick	-10.4882
▁impatient	-10.4884
▁pipe	-10.4892
▁cap	-10.4901
▁shouts	-10.4908
▁scooter	-10.4914
▁question	-10.4918
▁thread	-10.4923
▁cooked	-10.4927
▁maria	-10.4938
▁record	-10.4944
▁danny	-10.4948
▁stretch	-10.4962
▁belt	-10.4965
▁club	-10.4981
▁sandbox	-10.4982
▁cards	-10.499
▁travel	-10.4994
▁admire	-10.5017
▁cheer	-10.5022
▁math	-10.5024
▁listening	-10.5024
▁starts	-10.5025
▁squash	-10.5029
▁shade	-10.5032
▁lightning	-10.5033
▁nowhere	-10.5034
▁gorilla	-10.5043
▁mule	-10.5046
▁dish	-10.5048
▁bathtub	-10.5061
▁cricket	-10.5062
▁bicycle	-10.5071
▁quite	-10.5082
▁barking	-10.5084
▁lid	-10.5092
▁harsh	-10.5096
▁crack	-10.5098
▁paws	-10.5098
▁beep	-10.511
▁five	-10.5125
▁relax	-10.5125
▁thanks	-10.5134
▁ants	-10.5135
▁happier	-10.5144
▁windows	-10.5146
▁stuff	-10.5151
▁panda	-10.5156
▁monkeys	-10.5167
▁sort	-10.5178
▁message	-10.5178
▁jellyfish	-10.5203
▁alligator	-10.5207
▁hippo	-10.5216
▁stared	-10.522
▁modest	-10.5237
▁millie	-10.5244
year	-10.5252
▁cows	-10.5252
▁pour	-10.5271
▁yogurt	-10.5273
▁whiskers	-10.5279
▁dessert	-10.5279
▁given	-10.5279
▁bubble	-10.5281
▁kate	-10.5283
▁melon	-10.5288
▁tweet	-10.5303
▁otter	-10.5311
▁salt	-10.5318
▁pole	-10.5327
▁size	-10.5327
▁paid	-10.533
▁split	-10.5333
▁wheat	-10.5337
▁helicopter	-10.5349
▁violin	-10.5354
▁rescue	-10.5357
▁vine	-10.5372
▁purse	-10.5374
▁pilot	-10.5379
▁mimi	-10.5408
▁enthusiastic	-10.5415
▁ted	-10.5415
▁wander	-10.5419
ve	-10.542
▁spirit	-10.5422
▁organize	-10.5429
▁hook	-10.543
▁grabs	-10.543
▁however	-10.5431
▁donâ	-10.5435
▁tripped	-10.5445
▁triangle	-10.5446
▁harry	-10.5452
▁swinging	-10.5453
▁mug	-10.5454
▁tooth	-10.5458
▁rice	-10.5459
▁perform	-10.5462
▁sent	-10.5463
▁sheet	-10.5463
▁object	-10.547
▁riding	-10.5471
▁roared	-10.5474
▁forgave	-10.5481
▁behave	-10.5485
▁pushing	-10.5505
▁mild	-10.5515
▁raft	-10.5515
▁peace	-10.5519
▁speed	-10.5522
▁didnâ	-10.5524
anna	-10.5528
▁taxi	-10.5535
▁neat	-10.5556
▁steal	-10.5568
▁yell	-10.5584
▁heal	-10.5595
▁cop	-10.5603
▁starting	-10.5604
▁rod	-10.5608
▁knot	-10.5609
▁evening	-10.5625
▁tuna	-10.5628
▁kangaroo	-10.5629
▁tire	-10.5632
▁energy	-10.5656
▁reward	-10.5659
▁wallet	-10.5668
▁van	-10.5669
▁tomato	-10.5685
▁fold	-10.5686
▁porch	-10.5687
▁either	-10.569
▁pulls	-10.5705
▁frowned	-10.5713
ting	-10.5727
▁sticker	-10.5731
▁notebook	-10.5739
▁boots	-10.5739
▁sweater	-10.5746
▁silver	-10.5749
▁bananas	-10.5757
▁send	-10.5765
▁museum	-10.5777
▁ended	-10.5779
▁seeing	-10.579
▁palace	-10.5793
▁rolling	-10.5811
▁dust	-10.5812
▁strawberry	-10.5815
▁shopkeeper	-10.5836
▁knock	-10.5838
▁sock	-10.5857
▁imagine	-10.5865
▁microphone	-10.5876
▁steak	-10.5878
▁barrel	-10.588
▁jokes	-10.5888
▁chalk	-10.5891
▁bikes	-10.5892
▁reindeer	-10.5897
▁ink	-10.5916
▁glow	-10.592
▁tony	-10.5928
▁bin	-10.5935
▁magnet	-10.5936
tmm	-10.5945
▁wire	-10.5952
▁since	-10.5957
▁cactus	-10.5968
▁tube	-10.597
▁judge	-10.5972
▁climbing	-10.5983
▁sailor	-10.5983
▁eraser	-10.5996
▁alive	-10.5998
▁laundry	-10.5999
▁penguin	-10.6004
▁hive	-10.6014
▁clapping	-10.6016
▁shakes	-10.6051
▁jewel	-10.6053
▁softly	-10.6054
▁putting	-10.6057
▁holes	-10.6061
▁cord	-10.6074
▁shield	-10.6075
▁pushes	-10.6077
▁visited	-10.6084
▁falling	-10.6088
▁tricks	-10.6099
▁james	-10.6109
▁trains	-10.6114
▁volcano	-10.6116
▁airport	-10.6118
▁pebble	-10.6118
▁learnt	-10.6119
▁lions	-10.6127
▁leaned	-10.6129
▁zoomed	-10.6131
▁shelter	-10.6132
▁coffee	-10.6137
▁colours	-10.6148
▁danger	-10.6156
▁polish	-10.6165
▁ambulance	-10.6166
▁meat	-10.6175
▁trick	-10.6176
▁stack	-10.6187
▁checked	-10.6197
▁seed	-10.6198
▁smells	-10.6201
▁dive	-10.6209
▁mill	-10.6209
▁marched	-10.6214
▁aeroplane	-10.6215
▁winter	-10.6218
▁rubber	-10.6235
▁shrimp	-10.6239
▁drawings	-10.6243
▁goal	-10.6257
▁wool	-10.6263
▁loop	-10.6263
▁acorn	-10.6263
▁dishes	-10.6287
▁mushroom	-10.629
▁belongs	-10.629
▁yacht	-10.631
▁costume	-10.631
▁grapes	-10.6311
▁rag	-10.6312
▁celery	-10.6313
▁twist	-10.6329
▁repair	-10.6332
▁backpack	-10.634
▁elevator	-10.6343
▁maggie	-10.6344
▁medal	-10.6345
▁trophy	-10.6346
▁task	-10.6347
▁marry	-10.6347
▁onion	-10.6347
▁apologized	-10.6359
▁hoping	-10.636
▁sir	-10.6365
▁chain	-10.6374
▁support	-10.6378
▁soil	-10.6387
▁comfort	-10.6391
▁minute	-10.6402
▁barks	-10.6411
▁page	-10.6412
▁earth	-10.6416
▁twig	-10.6422
▁spike	-10.6432
▁unhappy	-10.6437
▁available	-10.6442
▁papers	-10.6445
▁basketball	-10.6456
▁haircut	-10.6463
▁raining	-10.647
▁journal	-10.6478
▁mechanic	-10.648
▁planet	-10.6482
▁peanut	-10.6485
▁tap	-10.6487
▁counter	-10.6501
▁shouldn	-10.6502
▁resist	-10.651
▁speak	-10.6512
▁perfectly	-10.6521
▁drops	-10.6522
▁baking	-10.6522
▁flies	-10.6532
▁complete	-10.6544
▁frame	-10.6569
▁eagerly	-10.6573
▁diary	-10.6576
▁glove	-10.6586
▁quit	-10.6587
▁player	-10.6589
▁closely	-10.6597
▁cardboard	-10.6603
▁pit	-10.6607
▁comet	-10.6613
▁smith	-10.6627
▁hadn	-10.6633
▁cooler	-10.6664
▁folder	-10.6665
▁skull	-10.6672
▁coal	-10.6677
▁vendor	-10.6679
▁church	-10.6681
▁bent	-10.6684
▁clara	-10.6687
▁peek	-10.6693
▁second	-10.6694
▁furniture	-10.6699
▁pair	-10.6712
▁fields	-10.6713
▁stuffed	-10.6726
▁unlock	-10.6744
▁lie	-10.675
▁flame	-10.6766
▁peach	-10.6769
▁wife	-10.6771
▁yoga	-10.6781
▁headed	-10.6785
▁switch	-10.6787
▁oil	-10.6794
▁football	-10.6804
▁letâ	-10.6812
▁motorcycle	-10.6827
▁bun	-10.6841
▁sunset	-10.6849
▁factory	-10.6857
▁between	-10.6861
▁pin	-10.687
▁cauliflower	-10.6909
▁mop	-10.6909
▁vroom	-10.6915
▁swung	-10.6926
▁potato	-10.6932
▁gather	-10.6933
▁hotel	-10.6934
▁stamp	-10.6935
▁painter	-10.6937
▁mixer	-10.6941
▁shouting	-10.6955
▁cats	-10.6966
▁video	-10.6972
▁laser	-10.6972
▁hut	-10.6975
▁spell	-10.6983
▁blowing	-10.6988
▁bloom	-10.7014
▁fisherman	-10.7015
▁skeleton	-10.7019
your	-10.7021
▁cushion	-10.7026
▁zipper	-10.7029
▁god	-10.704
▁wipe	-10.7044
▁pirates	-10.7047
▁giraffe	-10.7051
▁human	-10.706
▁maze	-10.7076
▁treasures	-10.7079
▁poke	-10.7098
▁created	-10.7105
▁powder	-10.7106
▁soccer	-10.7107
▁cable	-10.712
▁breaks	-10.7123
▁explain	-10.7124
▁cups	-10.7166
▁rhinoceros	-10.7194
▁battery	-10.7196
▁popped	-10.7198
▁anchor	-10.7212
▁attention	-10.7224
▁golf	-10.7235
▁photo	-10.7245
▁flea	-10.7247
▁weather	-10.7252
▁forgotten	-10.7254
▁tutor	-10.7261
▁fishing	-10.7263
▁pine	-10.7263
▁celebrated	-10.7278
▁frogs	-10.7299
▁axe	-10.7303
▁luckily	-10.7305
▁point	-10.7315
▁waving	-10.7323
▁slept	-10.7324
▁deliver	-10.7326
tim	-10.7334
▁throws	-10.7337
▁dan	-10.7341
▁kingdom	-10.7341
▁jazz	-10.7346
▁motor	-10.7346
▁breeze	-10.7354
▁fireplace	-10.7375
▁swamp	-10.738
▁vet	-10.7393
▁lives	-10.7398
▁imagination	-10.7401
▁meeting	-10.742
▁curtain	-10.7421
▁pup	-10.7421
▁rosie	-10.7423
▁dancer	-10.7427
▁horses	-10.7431
▁glowing	-10.7434
▁parent	-10.7439
▁ceiling	-10.7451
▁sunglasses	-10.7452
▁lend	-10.7464
▁memories	-10.7469
▁fog	-10.7486
▁points	-10.749
max	-10.7499
▁strength	-10.7499
▁hockey	-10.7503
▁dear	-10.752
▁petals	-10.7526
wait	-10.7529
▁baseball	-10.753
r	-10.7534
▁tina	-10.754
▁igloo	-10.7547
▁knob	-10.755
▁greedy	-10.7555
▁cabin	-10.7556
▁itâ	-10.756
▁napkin	-10.757
▁gas	-10.7577
itâ	-10.7579
▁temple	-10.7596
▁bulb	-10.7606
▁microscope	-10.7608
▁golden	-10.7613
▁hanging	-10.7624
▁writing	-10.7627
▁hedge	-10.7631
▁argue	-10.7644
▁skirt	-10.7648
▁staff	-10.766
▁sniffed	-10.766
▁mistakes	-10.7667
▁bears	-10.7672
▁success	-10.7673
▁chickens	-10.7685
▁shovel	-10.7688
▁iron	-10.7707
▁feelings	-10.7717
▁shoulder	-10.7729
▁buzz	-10.773
▁film	-10.773
▁theater	-10.7732
▁bouncing	-10.7745
▁radish	-10.7747
▁immediately	-10.7748
▁eaten	-10.7759
▁trail	-10.7774
▁pistol	-10.7785
▁quietly	-10.7798
▁welcomed	-10.7805
▁pear	-10.7805
▁dur	-10.7809
▁throwing	-10.782
▁lotion	-10.782
▁doggy	-10.783
▁slippery	-10.7833
▁flapped	-10.7842
▁avocado	-10.7843
▁lime	-10.7852
▁fought	-10.7855
▁plastic	-10.7856
▁accepted	-10.7863
▁lawyer	-10.7873
▁marble	-10.7875
▁sticky	-10.7886
▁kayak	-10.7886
▁creek	-10.7897
▁oyster	-10.7901
▁freezer	-10.7925
▁reef	-10.7935
▁puddles	-10.7945
▁missile	-10.7952
▁agree	-10.7955
▁investigate	-10.7966
▁armchair	-10.7987
▁chess	-10.7996
▁mystery	-10.8011
▁makeup	-10.8012
▁faucet	-10.8027
▁oak	-10.8038
▁cared	-10.8038
▁vest	-10.8058
▁snowy	-10.8059
▁squirrels	-10.8061
▁tear	-10.8069
▁shower	-10.8071
▁separate	-10.8076
timmy	-10.8078
▁bye	-10.8081
▁ticket	-10.8089
▁rise	-10.8093
▁sailing	-10.8094
▁cherries	-10.8104
▁tub	-10.8107
▁tug	-10.8113
▁worth	-10.8117
▁rake	-10.8119
▁discover	-10.8119
▁splashing	-10.8124
▁beef	-10.8127
▁heads	-10.8132
▁magazine	-10.8138
▁alarm	-10.8139
▁crib	-10.8142
▁calls	-10.8149
▁mattress	-10.8158
▁wags	-10.8161
▁pray	-10.8188
▁chimney	-10.8192
▁offer	-10.8193
▁toilet	-10.8197
▁collected	-10.8199
▁dishwasher	-10.82
▁mint	-10.8202
▁sprayed	-10.8205
▁quarrel	-10.8207
▁bean	-10.821
▁pattern	-10.8247
▁entered	-10.8258
▁mustache	-10.8265
▁muffin	-10.8279
▁veil	-10.828
▁scolded	-10.8285
▁mosquito	-10.8289
▁shrugged	-10.8289
▁freddy	-10.8289
▁burn	-10.832
▁hall	-10.834
▁spark	-10.8344
▁cabinet	-10.8351
▁captain	-10.8351
▁razor	-10.8354
▁sparkle	-10.8356
▁choice	-10.8363
▁cane	-10.8375
▁poem	-10.8375
▁tucked	-10.8378
▁musician	-10.8403
▁pill	-10.8403
▁ignored	-10.8405
▁trade	-10.8405
▁nail	-10.8413
▁presents	-10.8423
▁display	-10.8427
▁disappear	-10.8432
▁kisses	-10.8436
▁classroom	-10.8448
▁accept	-10.845
▁ruby	-10.8452
▁melt	-10.8462
▁finds	-10.847
▁easily	-10.8474
▁candles	-10.8478
▁happens	-10.848
▁opera	-10.8495
▁language	-10.8497
▁country	-10.851
▁burned	-10.8519
▁serve	-10.8534
▁short	-10.8537
▁keeping	-10.8544
▁iâ	-10.8567
▁milly	-10.8567
▁olive	-10.857
▁dressed	-10.8581
▁trusted	-10.8582
▁veterinarian	-10.8584
▁jewelry	-10.8587
▁claws	-10.8593
▁telephone	-10.8599
▁wardrobe	-10.8612
▁blinked	-10.8616
▁caring	-10.8622
▁newspaper	-10.8623
▁luck	-10.8625
or	-10.865
▁stable	-10.8665
▁tornado	-10.8665
▁moves	-10.8683
▁crossed	-10.8693
▁sizes	-10.8697
because	-10.8712
▁bookcase	-10.8722
▁coats	-10.8726
▁valley	-10.8727
▁unpack	-10.8735
▁blouse	-10.8737
▁straight	-10.8743
▁lab	-10.8756
▁perfume	-10.8767
▁squeeze	-10.8768
▁hopes	-10.8779
▁blueberries	-10.8785
▁isn	-10.8785
▁subway	-10.8797
▁blankets	-10.8806
▁grill	-10.8811
▁follows	-10.8818
▁lawn	-10.8823
▁amazement	-10.8828
▁television	-10.8833
▁spear	-10.8838
▁squeezed	-10.8851
▁bookshelf	-10.8853
▁planes	-10.8861
▁puzzles	-10.8871
▁symbol	-10.8872
▁uniform	-10.8872
▁apart	-10.8873
▁file	-10.8882
▁chairs	-10.8887
▁shampoo	-10.8889
p	-10.8892
▁following	-10.8893
▁crawling	-10.8897
▁castles	-10.8901
▁blood	-10.8915
▁pinch	-10.8926
▁experience	-10.8929
▁cliff	-10.8934
▁attach	-10.8935
▁drain	-10.8947
▁poked	-10.8954
sam	-10.8971
o	-10.898
▁gym	-10.8995
▁matches	-10.9002
▁ribbon	-10.9007
▁helper	-10.9014
ha	-10.9015
▁gear	-10.9022
▁shrink	-10.9035
▁ringing	-10.9046
▁fuel	-10.9048
▁licks	-10.9049
▁spade	-10.905
▁berry	-10.9052
▁sneeze	-10.9064
▁ha	-10.9095
▁dictionary	-10.9105
▁unfortunately	-10.9111
▁crash	-10.9122
▁invite	-10.9122
welcome	-10.9126
▁whip	-10.9133
▁growled	-10.9137
▁begged	-10.9152
▁birdcage	-10.9161
▁warmth	-10.9165
did	-10.9179
▁alright	-10.9183
▁katie	-10.9217
▁below	-10.9221
▁ignore	-10.9228
▁festival	-10.9248
▁yucky	-10.9248
▁mist	-10.9254
▁married	-10.9264
▁fallen	-10.929
▁calendar	-10.9301
▁snap	-10.9302
▁novel	-10.9311
▁bravely	-10.9315
▁x	-10.9322
▁pastry	-10.9328
▁root	-10.9348
▁worms	-10.9356
▁improve	-10.9359
ver	-10.936
▁safety	-10.9363
▁weigh	-10.9372
▁exam	-10.938
▁laughter	-10.9387
▁understanding	-10.9398
▁wandered	-10.9399
▁oasis	-10.9418
▁doors	-10.9433
▁hurting	-10.9447
▁reverse	-10.9452
▁ollie	-10.9455
▁buckle	-10.9457
▁apron	-10.9469
▁sparkles	-10.9484
▁pages	-10.9492
▁bathe	-10.9496
▁bury	-10.9511
▁waste	-10.9523
▁sandcastle	-10.9532
▁buried	-10.9544
▁reaches	-10.9548
▁strawberries	-10.9549
▁someday	-10.957
▁relaxed	-10.9595
▁myself	-10.9601
▁holiday	-10.9606
▁quiz	-10.9611
▁rot	-10.9611
▁steam	-10.9623
▁ashtray	-10.9628
▁junk	-10.9629
▁skills	-10.9637
▁steve	-10.9649
▁screw	-10.9656
▁raise	-10.966
▁rachel	-10.9673
▁breathe	-10.968
thanks	-10.9682
▁ornament	-10.9708
▁cell	-10.971
tmre	-10.9717
▁model	-10.9723
yuck	-10.9724
▁teaching	-10.9727
▁bathrobe	-10.9744
▁betsy	-10.9744
▁saving	-10.9747
▁earlier	-10.9751
▁refrigerator	-10.9751
▁beamed	-10.9754
▁snapped	-10.9759
▁tease	-10.9766
▁received	-10.9789
▁harbor	-10.9796
▁waffle	-10.9808
▁dare	-10.9817
▁load	-10.9823
▁socks	-10.9859
▁hearts	-10.986
▁plates	-10.986
▁enter	-10.9862
▁vanished	-10.988
▁sparkling	-10.9885
▁insisted	-10.9895
▁license	-10.99
▁jail	-10.9904
▁bumped	-10.9919
▁lumber	-10.9923
▁insect	-10.9929
▁spending	-10.9945
▁blackboard	-10.9967
▁boot	-10.9968
▁moments	-10.9969
▁prepare	-10.997
▁dried	-10.9979
▁remove	-10.9986
▁spoil	-10.9988
tmll	-11.0015
▁scattered	-11.0018
▁none	-11.0031
▁settled	-11.0033
▁scooped	-11.0034
▁permission	-11.004
▁jewels	-11.0065
▁encouraged	-11.0073
▁known	-11.0076
ups	-11.0077
▁hanger	-11.0079
▁yawned	-11.0083
▁destroyed	-11.0106
▁wine	-11.0136
▁abigail	-11.0143
▁hardly	-11.0148
▁hate	-11.0161
▁pride	-11.0162
▁lemonade	-11.0163
▁pulling	-11.0174
▁nation	-11.0197
▁decorations	-11.02
▁war	-11.0203
▁toes	-11.0205
▁cuddled	-11.0225
▁afterwards	-11.0237
▁wizard	-11.0248
▁beans	-11.0259
▁prevent	-11.0276
▁appreciate	-11.0305
▁mall	-11.031
▁washing	-11.0311
▁superhero	-11.0321
▁port	-11.0326
▁rail	-11.0327
▁label	-11.0328
▁wisdom	-11.0335
▁chirping	-11.0336
▁cartoon	-11.0339
▁praised	-11.0339
▁billboard	-11.0353
▁patiently	-11.0355
▁automobile	-11.0362
▁surprises	-11.0368
▁buzzing	-11.0374
▁provide	-11.0385
▁fastest	-11.0389
▁david	-11.0396
▁dresses	-11.0398
▁chamber	-11.0401
sara	-11.0417
▁brain	-11.0428
▁score	-11.0436
▁destination	-11.0442
▁taller	-11.0446
▁law	-11.0449
▁passport	-11.0454
▁sausage	-11.0462
▁shot	-11.0465
▁whisper	-11.0466
▁bang	-11.0472
▁structure	-11.0472
▁surrender	-11.0477
▁replace	-11.0496
▁infant	-11.0502
▁mitten	-11.0508
▁digging	-11.052
▁believed	-11.0529
▁rabbits	-11.0531
▁cobweb	-11.0538
▁approached	-11.0554
▁hurricane	-11.0555
▁remain	-11.0561
▁deeper	-11.0565
▁restore	-11.0568
▁heat	-11.057
ray	-11.058
▁press	-11.0608
▁vacation	-11.0611
▁tongue	-11.0615
▁struggling	-11.0618
▁supply	-11.064
▁universe	-11.0649
▁panic	-11.0651
▁cheek	-11.0657
▁warning	-11.0662
▁cherry	-11.0669
▁upstairs	-11.067
▁university	-11.0688
▁camp	-11.0695
▁sneezed	-11.0695
▁examine	-11.0711
▁thrilled	-11.0722
▁leak	-11.0732
▁worse	-11.077
mmm	-11.0772
▁twisted	-11.0776
▁airplane	-11.0778
▁urge	-11.078
▁setting	-11.0789
▁glowed	-11.0794
▁hits	-11.0802
▁succeed	-11.0807
▁solved	-11.0812
▁collection	-11.0814
▁sits	-11.0829
▁sprinkles	-11.0843
▁jo	-11.0853
▁shooting	-11.0861
▁pillows	-11.0864
▁massage	-11.0868
▁ranch	-11.087
▁thermometer	-11.0883
thatâ	-11.09
▁ideas	-11.0916
▁remained	-11.0922
▁neighborhood	-11.0922
▁floated	-11.093
these	-11.0935
▁ash	-11.095
▁chores	-11.0954
▁thumb	-11.0967
▁copper	-11.0985
▁weeks	-11.099
▁rhythm	-11.0998
▁grey	-11.102
▁remind	-11.1028
▁floating	-11.1034
would	-11.1049
▁sip	-11.1072
▁fixing	-11.1076
one	-11.108
▁stadium	-11.1094
▁surrounded	-11.1098
▁measured	-11.1104
▁supposed	-11.1107
▁batter	-11.1108
▁parts	-11.111
▁grinned	-11.112
▁liz	-11.1131
▁memory	-11.1136
▁paused	-11.1139
▁exercise	-11.1147
▁everybody	-11.1154
▁tide	-11.1162
▁teaspoon	-11.1168
▁future	-11.1188
▁observe	-11.1196
▁vehicle	-11.1238
▁sunrise	-11.1242
▁zoe	-11.127
▁marbles	-11.1271
▁palm	-11.1273
▁discovery	-11.1279
▁gust	-11.1288
▁actually	-11.1291
▁rush	-11.1314
▁mailman	-11.1324
▁art	-11.1326
▁beside	-11.1349
▁neighbour	-11.1367
▁unite	-11.1392
▁climbs	-11.1396
▁meowed	-11.1398
▁oranges	-11.1403
▁scratch	-11.1413
▁accident	-11.1423
▁velvet	-11.1431
▁decision	-11.1434
▁weapon	-11.1436
▁yield	-11.1444
▁chewed	-11.145
▁luggage	-11.1463
iâ	-11.1474
ready	-11.1512
▁jogging	-11.1519
▁grape	-11.1524
▁destroy	-11.154
▁tomatoes	-11.1545
▁mineral	-11.1545
▁hills	-11.1549
▁possible	-11.1559
▁delay	-11.1563
▁continue	-11.1573
▁sunlight	-11.1584
▁curled	-11.1596
▁folded	-11.1601
▁paints	-11.1608
▁cartoons	-11.161
▁keeper	-11.161
▁collecting	-11.1611
▁gifts	-11.1614
▁firework	-11.1617
▁brings	-11.1619
▁tour	-11.1622
▁shiver	-11.1627
▁melted	-11.1634
▁prune	-11.1639
▁skipping	-11.1643
▁mister	-11.1645
▁receive	-11.1647
▁chirped	-11.1651
▁difference	-11.1652
▁julie	-11.1657
▁bites	-11.1658
▁sliding	-11.1679
▁manage	-11.1697
▁itch	-11.1705
▁signs	-11.1707
▁safari	-11.1719
▁remy	-11.1733
▁elephants	-11.1756
▁eagle	-11.1787
▁navy	-11.1789
▁rooms	-11.179
ouch	-11.1808
▁potatoes	-11.1811
▁complain	-11.1818
▁admiring	-11.1822
▁laid	-11.1823
c	-11.1837
▁equipment	-11.1846
▁nina	-11.1852
is	-11.1853
▁repeat	-11.186
▁whistling	-11.1876
▁watered	-11.1881
▁slice	-11.1889
▁petted	-11.19
▁tracks	-11.1916
▁kindly	-11.1925
▁luna	-11.1952
▁bricks	-11.1961
▁officer	-11.1963
▁patterns	-11.1986
▁overjoyed	-11.1988
▁stomach	-11.1989
▁twigs	-11.1995
▁twirl	-11.2019
▁soldiers	-11.2027
▁ordered	-11.2027
▁gotten	-11.2033
▁mountains	-11.2043
▁torn	-11.2056
▁zipped	-11.2066
▁watches	-11.2082
▁gloves	-11.2083
g	-11.209
▁marching	-11.2097
▁problems	-11.21
▁price	-11.2115
▁spots	-11.2121
▁earthquake	-11.2123
▁network	-11.2123
▁invitation	-11.2124
▁prayed	-11.2131
▁colour	-11.2139
▁zero	-11.2142
▁peered	-11.2157
▁strangers	-11.2164
▁thomas	-11.2168
▁history	-11.2184
▁beth	-11.2191
▁anytime	-11.2196
▁menu	-11.2197
▁sidewalk	-11.2209
▁wooden	-11.2234
▁pigs	-11.2245
▁seats	-11.225
▁disagreed	-11.2256
▁attached	-11.2261
▁acorns	-11.2268
▁grocery	-11.2273
▁suzy	-11.2275
will	-11.2277
▁racing	-11.2295
▁float	-11.2299
▁raised	-11.2301
▁poison	-11.2317
▁company	-11.2333
▁accidents	-11.2349
▁operation	-11.2351
she	-11.2357
▁bother	-11.2365
▁fed	-11.2375
▁row	-11.2389
▁burning	-11.2392
▁onwards	-11.2407
▁happiest	-11.2408
▁sold	-11.2414
▁brick	-11.243
▁floppy	-11.2432
seek	-11.2441
▁fireworks	-11.2441
▁lands	-11.2443
est	-11.2461
▁josh	-11.2464
▁crashed	-11.2472
▁crunchy	-11.2476
▁chloe	-11.2498
▁peanuts	-11.25
▁herb	-11.2503
▁turning	-11.2516
▁whistled	-11.2541
▁refreshed	-11.2552
b	-11.257
▁scratched	-11.2589
▁tip	-11.2593
really	-11.2596
▁clearing	-11.2598
▁bones	-11.2605
▁prepared	-11.2613
▁bowed	-11.262
▁gain	-11.2622
es	-11.2628
▁escaped	-11.2631
▁slip	-11.2653
▁planted	-11.2657
▁reminder	-11.266
▁comfy	-11.2671
▁easier	-11.2671
▁brand	-11.2672
▁lips	-11.2672
▁revealed	-11.268
▁settle	-11.2689
▁stitch	-11.269
ie	-11.2709
▁hated	-11.2714
▁precious	-11.2714
▁dinosaurs	-11.273
▁drinks	-11.2732
▁frank	-11.2737
▁selling	-11.2743
boo	-11.2753
▁muddy	-11.276
▁recognized	-11.2766
▁crept	-11.2773
▁beat	-11.2787
▁landscape	-11.2812
▁scatter	-11.2813
▁whatever	-11.2816
▁drinking	-11.282
▁pies	-11.2828
▁jamie	-11.2839
▁spoons	-11.2869
▁flood	-11.288
▁measuring	-11.2902
▁screams	-11.2907
▁pitch	-11.2915
▁sunday	-11.2927
▁apologize	-11.2927
